const richContent = [
	{
		id:"001",
		title:"第七章 粗了，针~粗~了！",
		content:""+
"<p>　　另一边，林深在消耗了全部疲劳重置了副本后，就开始研究锻造武器的事情，因为这关乎着林深转职的时间，肯定是越快越好。</p>"+
"<p>　　有了极幻刀螂的前肢，林深觉得可以尝试锻造一把【无影剑-艾雷诺】，但是不会拘泥于‘短剑’这种附加‘智力’的武器类型。</p>"+
"<p>　　而是做成‘巨剑’或者‘太刀’的形式，毕竟武器附加的‘力量’属性对林深来说更加有用。</p>"+
"<p>　　接下来的几天里，林深不仅陆陆续续收到了他托爸妈买的锻造材料，还收获了两株仙草——‘烈火杏娇疏’和‘八角玄冰草’。</p>"+
"<p>　　这是林深这么多年以来第一次在地下城里爆双黄 。</p>"+
"<p>　　两株仙草让他的身体天赋又强化了很多，同时也提升了林深的水、火两系法则的感悟天赋。</p>"+
"<p>　　再加上在去003号城市前，击杀游戏中的唐三和小舞时，获得的两块魂骨。</p>"+
"<p>　　这一波林深的天赋得到了爆炸式的提升，就算按部就班的修炼，相信用不了两年他就能成为战神。</p>"+
"<p>　　不过这样还是太慢，现实中的一些机缘也不能落下。</p>"+
"<p>　　林深还发现了一点，就是每个区域第一个地图的首通 应该都是必给奖励的，然后接下来的通关就是按照概率爆装备 了。</p>"+
"<p>　　休假的第五天，彻底消化了之前所得的林深决定击杀一次唐三，看看还能不能爆出什么好东西。</p>"+
"<p>　　按照林深的推测，首杀应该都是必出货的。</p>"+
"<p>　　林深意念一动，一道和现实中身体素质相同的林深 出现在了地下城中。</p>"+
"<p>　　进入了副本‘冰火两仪眼’，林深出现在了落日森林外围，此时毒斗罗独孤博已经前往蓝霸学院抓唐三。</p>"+
"<p>　　林深需要做的就是在独孤博抓着昏迷的唐三回到这里前，打通去往冰火两仪眼的路上的所有小地图。</p>"+
"<p>　　不然林深将会直面毒斗罗的攻击，就算力量上林深占优。</p>"+
"<p>　　可问题是林深的防御太差，根本防不住独孤博的蛇毒。</p>"+
"<p>　　所以只要慢一点，林深必死无疑。</p>"+
"<p>　　而且随着了解的深入，林深越来越觉得这个诸天地下城 可能是个测试版本的，不让使用武器是什么鬼，这里的人都有武魂，就林深啥也没有，只能用拳头。</p>"+
"<p>　　不过，没有武器和魂师对战会吃亏，但是面对魂兽就无所谓了，拼力量，拼身体是林深最擅长的。</p>"+
"<p>　　一拳不行就两拳，二十几吨的小拳拳打在魂兽的胸口，那是一种什么感觉。</p>"+
"<p>　　但是，有的魂兽体型太大了，还打不到胸口……</p>"+
"<p>　　卡着时间，林深来到了毒瘴边缘，深吸一口气，用兽皮做的口罩捂住口鼻，脚下也用发力振幅加速，暴力的直线冲刺，两三个呼吸间，林深就越过了毒瘴。</p>"+
"<p>　　站在火山口一样的山岩上，滚滚浓雾从环形山坳里涌出，浓重的硫磺味直往林深鼻孔里钻，痒痒的。</p>"+
"<p>　　下面无处躲藏，所以林深跑到了山口的另一边，这是他以虚弱一天为代价，摸索出来的位置。</p>"+
"<p>　　这里刚好能够躲开独孤博的视线，而且浓雾不知道裹挟着什么物质，让魂师的感知降到了最低。</p>"+
"<p>　　就算是一会儿黄金铁三角找来，独孤博前去迎战的时候，也无法发现他。</p>"+
"<p>　　这个操作已经成功了三次了，只要静静等待，当独孤博和黄金铁三角打起来的时候，林深就可以进去打boss，爆装备了。</p>"+
"<p>　　良久，林深听见毒瘴外传来了一声惊天龙吟，黄金铁三角的武魂融合技，便是他开始行动准备击杀唐三的号角，可笑。</p>"+
"<p>　　此时，唐三已经采下了两株仙草，跳进了泉眼中。</p>"+
"<p>　　林深前几次试过，他在此地采摘的仙草都无法做为奖励带出地图，只有从唐三身上爆出来的物品才行。</p>"+
"<p>　　林深像一只潜伏的猎豹，静悄悄地躲藏在一簇巨大冰凌的后面。</p>"+
"<p>　　在得到了林放和柳瑛的提点后，林深开始渐渐朝着老阴b 的方向发展了，当然并不是莽夫这个职业就放弃了，该莽则莽，该阴则阴。</p>"+
"<p>　　等唐三跳上地面，林深运着鬼影迷踪步从冰柱后面闪身出来，抬手就是暗含乱披风 发力方式的一拳。</p>"+
"<p>　　学着唐三的绝活，打着唐三的脑袋，抢着唐三的仙草。</p>"+
"<p>　　突然，一阵剧烈的波动从唐三的尸首上爆发出来，把林深推开了三米多。</p>"+
"<p>　　一道闪着七彩光芒的拳头大小的物品从地面上升了起来，除此之外，还有两道金色光芒同样耀眼。</p>"+
"<p>　　粗了，针~粗~了！一个神话，两个史诗！ </p>"+
"<p>　　我虐唐三千百遍，唐三待我如初恋。 </p>"+
"<p>　　林深不敢多感叹，因为截图掉线的例子比比皆是，万一出什么岔子呢。</p>"+
"<p>　　不过当他捡起地面上的神话物品时，还是彻底愣住了，几乎都要忘记还有两株仙草的事儿了。</p>"+
"<p>　　冰火两仪眼，这玩意儿也能爆出来？这可是水、火龙王的坟头啊！ </p>"+
"<p> </p>"
	},{
		id:"002",
		title:"好好学习，天天向上!",
		content:"<div>  强迫（日本）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"003",
		title:"好好学习，天天向上!",
		content:"<div>强迫（韩国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"004",
		title:"好好学习，天天向上!",
		content:"<div>强迫（英国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"005",
		title:"好好学习，天天向上!",
		content:"<div>强迫（法国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"006",
		title:"好好学习，天天向上!",
		content:"<div>强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"006",
		title:"好好学习，天天向上!",
		content:"<div>强迫（奥国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},{
		id:"007",
		title:"好好学习，天天向上!",
		content:"<div>强迫（奥国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”</div><p><strong>德国《世界报》6月14日文章，原题：对华脱钩？<>我们真的依赖中国美国正敦促西方盟友与北京保持距离，甚至要求他们在经济上与中国“脱钩”。在远东大国投资了巨额资金的很多德国公司担心，若德国政府屈服于美国人的压力，将带来可怕后果。</p><p>数据证明德国经理们是对的。例如，大众汽车目前每销售的两辆汽车中就有一辆是在华出售的。中国是德国最重要的贸易伙伴，2019年双边贸易额超过2000亿欧元。许多研究还表明，德国消费者从廉价中国进口产品中受益。</p><p>即使对于德国本土企业，中国也是重要销售市场。德国商业银行的数据显示，德国30大集团18％的销售额是在中国市场创造的。2019年德国经济产值的4%（包括第三国转口贸易）完全依赖于来自中国的需求。德国经济学家约格·克拉默说：“4%听起来并不多，但其实很多，相当于1230亿欧元。”</p><p>有些人呼吁德国经济应与中国“脱钩”，尤其是认为本土生产能创造就业岗位。但德国工商总会对此表示反对，因为德国超过80万个本土工作岗位取决于来自中国的需求。</p><p>德企在中国的“黄金时间”还没远去吗？阿迪达斯等德国公司在华增长依然强劲，但现在须支付的薪水和营销费用比以前多很多。中国政府也要求外国公司在当地加大研发，因此流回德国的资金减少了。但就在几周前，大众汽车宣布将在华投资20亿欧元用于电动汽车领域。根据德国工商总会的数据，中国有5200家德国公司。实际上，中国在一些技术上已取得领先优势。中企在电动汽车电池技术、人工智能开发和5G移动通信标准等方面已成世界领军者。基尔世界经济研究所主任费尔伯迈尔说：“事实上，我们（在技术上）也依赖中国。”</p><p>德国人在中国目前就像“走钢丝”。德国工业联合会主席肯普夫谈到外国公司进入中国的高门槛。但同时，几乎没有其他国家像德国那样从这种国际经济关系中如此受益。“中国或许是竞争对手，也可能是系统性竞争对手，但它仍然是欧盟和德国的重要伙伴。”强迫（德国）与中国“脱钩”，是完全不可想象的。肯普夫警告说，这将带来巨大经济损失，“没有人真的考虑过。”（作者扬·达姆斯等，青木译）</p>"
	},
	
]
module.exports = {
	richContent:richContent
}