const AllNewsList = [
	{
		"id":'001',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:萨巴赫的吧似乎的必要生产不出意外吧哈",
	},
	{
		"id":'002',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},
	{
		"id":'003',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},
	{
		"id":'004',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},{
		"id":'005',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},{
		"id":'006',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},{
		"id":'007',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	},{
		"id":'008',
		"title":"关于20级积极分子推优改革管理办法",
		"time":"2020/11/29",
		"content":"  经平顶山学院计算机学院(软件学院)党支部会议协商决定,20级新晋积极分子推优进行改革，具体内容如下:...",
	}
]
module.exports = {
	AllNewsList:AllNewsList
}