// const msgTypeList = [
// 	{
// 		"id":0,
// 		"content":"提醒消息"
// 	},{
// 		"id":1,
// 		"content":"私信"
// 	},{
// 		"id":2,
// 		"content":"赞"
// 	},{
// 		"id":3,
// 		"content":"其他消息"
// 	}
// ] 

const msgInfoList = [
	{
		"id":"001",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"调课信息：课程“[22150108]数据库原理”于2020-12-07 09:35:06进行了调课，调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"002",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"调课信息：课程“[22150108]数据库原理”于2020-12-07 09:35:06进行了调课，调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"003",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"调课信息：课程“[22150108]数据库原理”于2020-12-07 09:35:06进行了调课，调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"004",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"调课信息：课程“[22150108]数据库原理”于2020-12-07 09:35:06进行了调课，调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"005",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"调课信息：课程“[22150108]数据库原理”于2020-12-07 09:35:06进行了调课，调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},
]

const SmsgInfoList = [
	{
		"id":"010",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"红火火恍恍惚惚,哈哈哈哈哈,调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"011",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"西路麓麓,哇哈哈哈哈,调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"012",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"齐卡球 窗前明月光,调课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	},{
		"id":"013",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"哈哈哈哈哈，和嘿嘿嘿,课前：[14周]一[3-4节]S510服务器配置室李真 RJ；调课后：[15周]五[1-2节]S409. NET技术实验室李真 RJ",
	}
]

const zanInfoList = [
	{
		"id":"100",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"李白给你点赞了",
	},{
		"id":"101",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"杜甫给你点赞了",
	}
]
const otherMsgList = [
	{
		"id":"100",
		"data":"2020-12-07",
		"time":"09:32",
		"content":"更多消息正在扩展",
	},{
		"id":"101",
		"data":"2020-12-07",
		"time":"09:33",
		"content":"曹操警告你了一次",
	}
]
	
module.exports = {
	// msgTypeList:msgTypeList,
	msgInfoList:msgInfoList,
	SmsgInfoList:SmsgInfoList,
	zanInfoList:zanInfoList,
	otherMsgList:otherMsgList
}